export default [
  {
    q: "到店用户处理流程",
    a: `
    1 请用户出示没脸运动用户端二维码，通过商家端扫码功能，对准用户二维码扫码计时。
页面中会提示“1扫码成功”。
    1.1 在此过程中，如遇提示用户余额不足提示，用户需预存本店计费（小时/元）2小时以上费用开始消费。
    2用户结束运动时，需提示用户必须到前台通过商家2次扫码后结束或者在当前在线用户列表中对应结束，第2次扫码后，页面会提示该用户的当前运动记录及消费金额并结束计费。完成该交易。
    2.2 商家端收到当前在线用户余额不足的提示或在当前用户消费列表中查看到对应用户余额不足的标示时。必要情况下请联系当前用户及时续费。或在用户结束时，商家请选用扫码结束的方式(不使用按钮主动结束)，并当面补齐所欠余额。
    `
  },
  {
    q: "关于提现和修改银行卡信息",
    a: `
    账户中的余额提现功能，在商家端-账户管理-提现中进行，提现的记录在账户管理-明细中可查看到账户的提现记录与处理状态“处理中”“已经完成”。
    1.提现前请仔细核实提现的银行卡账户与账户名称，再此过程中有审核异议请拨打官方电话向客服人员反馈，我们会积极处理核实您的银行卡信息，如需修改银行卡我们会再次认证您的店铺信息及责任人信息，并重新签署修改内容声明
    1.1在确定银行卡信息后在进行资金的提现，账户管理中的余额是您店铺总收入金额的80％，剩余20％系统已经作为协作分成扣除，请您核对账目的时候注意该项数据。提现成功后提现金额会在T+1日到达您的银行卡中（24小时后、48小时前），如遇到延迟到账等问题请进行反馈。
    2.提现明细中，将记录您所的提现申请详情，包括当次提现后当前账户余额金额等信息。
`
  },
  {
    q: "店名/位置/容纳人数/收费标准的修改",
    a: `
    1.为保证您的店铺信息正常，店名/位置/容纳人数/收费标准的修改请联系1对1的客服人员进行修改，我们会再次认证您的店铺信息及责任人信息，并重新签署修改内容声明。感谢您的理解与配合。
    `
  },
  {
    q: "关于私教课/自主运动/团课的注意事项",
    a: `
    1.用户到店后请先说明课程的服务方式，确定本次计费服务类型。
    （1）私教课 （2）团课 （3）自主运动。
    如当前店铺服务类型为私教课或团课类型且只按1小时课时计算收费，请商家在扫码后十分钟内结束计费，以免导致费用计算超出，后续我们将完善该类型店铺收费模式。自主运动则按正常计费方式执行。
    `
  },
  {
    q: "操作商家端的注意事项",
    a: `
    1.为保证您的账号安全，请保存好每次登录收取的手机验证码。
    2.用户到店后请先说明计费价格，使用户了解清楚平台使用流程后再开始计费运动。
    3.运动结束后，一定要再次前往商家前台扫码，结束计时。
    4.结算后余额不足，请当面及时补全余额。
    5.请指导用户，安全使用各类运动器材。
    6.为保障平台引用用户的消费体验及到店用户数量与评价，请勿强制推销。
    `
  },
  {
    q: "运营市场和商务合作",
    a: `
    1.商家入驻/商务合作，请您在反馈页面中留言或联系0755-21034275，邮箱vmweimei@vip.qq.com进行洽谈。
    `
  }
];
